Repository: webfutureiorepo/ProtonVpn
Catalog: libraries/Features/tvos_app/Sources/tvos_app/Resources/Localizable.xcstrings
Source language: en
Languages: ar, be, ca, cs, da, de, el, es, es_419, fa, fi, fil, fr, hu, id, it, ja, ka, ko, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_hans, zh_hant

source: /month
ar: /شهر
be: /месяц
ca: /mes
cs: /měsíc
da: /måned
de: /Monat
el: /μήνας
es: /mes
es_419: /mes
fa: /ماه
fi: /kuukausi
fil: /buwan
fr: /mois
hu: /hónap
id: /bulan
it: /mese
ja: /月
ka: /თვეში
ko: /월간
nb: /måned
nl: /maand
pl: / miesiąc
pt: /mês
pt_br: /mês
ro: /lună
ru: /месяц
sk: /mesiac
sl: /mesec
sv: /månad
th: /เดือน
tr: /ay
uk: /місяць
vi: /tháng
zh_hans: /月
zh_hant: /月

source: /year
ar: /سنة
be: /год
ca: /any
cs: /rok
da: /år
de: /Jahr
el: /έτος
es: /año
es_419: /año
fa: /سال
fi: /vuosi
fil: /taon
fr: /an
hu: /év
id: /tahun
it: /anno
ja: /年
ka: /წელიწადში
ko: /연간
nb: /år
nl: /jaar
pl: / rok
pt: /ano
pt_br: /ano
ro: /an
ru: /год
sk: /rok
sl: /leto
sv: /år
th: /ปี
tr: /yıl
uk: /рік
vi: /năm
zh_hans: /年
zh_hant: /年

source: A log is a type of file that shows us the actions you took that led to an error. We'll only ever use them to help our engineers fix bugs.
ar: السجل هو نوع من الملفات التي تعرض لنا الإجراءات التي اتخذتها والتي أدت إلى حدوث خطأ. لن نستخدمها إلا لمساعدة مهندسينا في إصلاح الأخطاء.
be: Журнал - гэта тып файла з дзеяннямі, якія былі зроблены вамі і прывялі да памылкі. Служба падтрымкі выкарыстоўвае гэты файл толькі для таго, каб дапамагчы нашым інжынерам выправіць памылкі.
ca: Un registre és un tipus de fitxer que ens mostra les accions que heu realitzat i que han provocat un error. Només els fem servir per ajudar els nostres enginyers a solucionar errors.
cs: Logy jsou typem souboru, který nám ukazuje akce, které jste provedli a které vedly k chybě. Budeme je vždy používat pouze k tomu, abychom pomohli našim inženýrům opravit chyby.
da: En log er en filtype der viser os de handlinger, du foretog dig, som førte til en fejl. Vi bruger dem kun til at hjælpe vores teknikere med at rette fejl.
de: Ein Protokoll ist eine Art Datei, die uns die von dir durchgeführten Aktionen aufzeigt, die zu einem Fehler geführt haben. Diese Protokolle werden ausschließlich dazu verwendet, unseren Technikern bei der Behebung von Fehlern zu helfen.
el: Η καταχώρηση είναι ένα τύπος αρχείου το οποίο μας υποδεικνύει τις ενέργειες που έγιναν και οδήγησαν σε σφάλμα. Θα χρησιμοποιήσουμε αυτά τα αρχεία, μόνο, για να βοηθήσουμε τους τεχνικούς μας στην επίλυση σφαλμάτων.
es: Un registro es un tipo de archivo que nos muestra las acciones que has realizado y que te han conducido a un error. Solo los utilizaremos para ayudar a nuestros ingenieros a solucionar los errores.
es_419: Un registro es un tipo de archivo que nos muestra las acciones que ha realizado y que le han conducido a un error. Solo los usaremos para ayudar a nuestros ingenieros a resolver los errores.
fr: Un journal est un type de fichier qui nous montre les actions que vous avez effectuées et qui ont conduit à une erreur. Nous les utilisons uniquement pour aider nos ingénieurs à corriger les bugs.
ka: ჟურნალი ფაილის ტიპია, რომელიც გვაჩვენებს ქმედებებს, რომლებმაც შეცდომა გამოიწვია. ჩვენ მას, მხოლოდ, თქვენი პრობლემების გადასაწყვეტად ვიყენებთ.
nb: En logg er en type fil som viser oss handlingene du utførte som førte til en feil. Vi vil bare bruke dem til å hjelpe ingeniørene våre med å fikse feil.
nl: Een logboek is een soort bestand dat ons de acties toont die u heeft uitgevoerd en die tot een fout hebben geleid. We gebruiken ze alleen om onze engineers te helpen bij het oplossen van bugs.
pt_br: Um registro é uma categoria de arquivo que nos mostra as ações que você realizou que levaram a um erro. Nós só os usaremos para ajudar nossos engenheiros a corrigir erros.
ro: Un jurnal este un tip de fișier care ne arată acțiunile pe care le-ați efectuat și care au dus la o eroare. Îl vom folosi doar pentru a ajuta inginerii noștri să remedieze problemele.
sk: Záznamy sú typ súboru, ktorý nám zobrazuje akcie, ktoré ste vykonali a ktoré viedli k chybe. Vždy ich použijeme iba na pomoc našim inžinierom pri oprave chýb.
sl: Dnevnik je vrsta datoteke, ki nam prikazuje dejanja, ki ste jih izvedli in so povzročila napako. Uporabljali jih bomo samo za pomoč našim inženirjem pri odpravljanju programskih napak.
sv: En logg är en typ av fil som visar oss de åtgärder du vidtog som ledde till ett fel. Vi kommer endast att använda dem för att hjälpa våra ingenjörer att åtgärda fel.
tr: Bir günlük, soruna neden olan olayları görmemizi sağlayan bir dosya türüdür. Bunları yalnızca mühendislerimizin hataları gidermesine yardımcı olmaları için kullanacağız.
zh_hans: 日志是一种文件，用于记录您在操作过程中遇到的错误。我们仅会使用这些日志来帮助工程师修复问题。

source: Agree and continue
ar: الموافقة والمتابعة
be: Пагадзіцца і працягнуць
ca: Accepta i continua
cs: Souhlasit a pokračovat
da: Accepter og fortsæt
de: Akzeptieren und fortfahren
el: Αποδοχή και συνέχεια
es: Aceptar y continuar
es_419: Aceptar y continuar
fi: Hyväksy ja jatka
fil: Sumang-ayon at magpatuloy
fr: Accepter et continuer
hu: Elfogadom és folytatom
id: Setujui dan lanjutkan
it: Accetta e continua
ja: 同意して続ける
ka: დათანხმება და გაგრძელება
ko: 동의 후 계속하기
nb: Godta og fortsett
nl: Akkoord en doorgaan
pl: Zaakceptuj i kontynuuj
pt: Aceitar e continuar
pt_br: Concordar e continuar
ro: Acceptare și continuare
ru: Согласиться и продолжить
sk: Súhlasiť a pokračovať
sl: Sprejmi in nadaljuj
sv: Godkänn och fortsätt
th: ยอมรับและดำเนินการต่อ
tr: Kabul et ve ilerle
uk: Погодитись і продовжити
vi: Đồng ý và tiếp tục
zh_hans: 同意并继续
zh_hant: 同意並繼續

source: All countries
ar: جميع الدول
be: Усе краіны
ca: Tots els països
cs: Všechny země
da: Alle lande
de: Alle Länder
el: Όλες οι χώρες
es: Todos los países
es_419: Todos los países
fi: Kaikki maat
fil: Lahat ng bansa
fr: Tous les pays
hu: Minden ország
id: Semua negara
it: Tutti i paesi
ja: 全ての国
ka: ყველა ქვეყანა
ko: 전체 국가
nb: Alle land
nl: Alle landen
pl: Wszystkie kraje
pt: Todos os países
pt_br: Todos os países
ro: Toate țările
ru: Все страны
sk: Všetky krajiny
sl: Vse države
sv: Alla länder
th: ประเทศทั้งหมด
tr: Tüm ülkeler
uk: Всі країни
vi: Tất cả các quốc gia
zh_hans: 所有国家/地区
zh_hant: 所有國家

source: An error occurred.
ar: حدث خطأ ما
be: Адбылася памылка.
ca: S'ha produït un error.
cs: Došlo k chybě.
da: Der opstod en fejl.
de: Ein Fehler ist aufgetreten.
el: Προέκυψε κάποιο σφάλμα.
es: Se ha producido un error.
es_419: Ocurrió un error.
fa: خطایی رخ داد.
fi: Tapahtui virhe.
fil: Nagkaroon ng error.
fr: Une erreur s'est produite.
hu: Hiba történt.
id: Terjadi kesalahan.
it: Si è verificato un errore.
ja: エラーが発生しました。
ka: ნაპოვნია შეცდომა.
ko: 오류 발생.
nb: En feil oppstod.
nl: Er is iets fout gegaan.
pl: Wystąpił błąd.
pt: Ocorreu um erro.
pt_br: Ocorreu um erro.
ro: A apărut o eroare.
ru: Произошла ошибка.
sk: Vyskytla sa chyba.
sl: Prišlo je do napake.
sv: Ett fel uppstod.
th: เกิดข้อผิดพลาด
tr: Bir sorun çıktı.
uk: Сталася помилка.
vi: Đã xảy ra lỗi.
zh_hans: 出错了。
zh_hant: 出現錯誤

source: Are you sure you want to sign out of Proton VPN?
ar: هل أنت متأكد من رغبتك في تسجيل الخروج؟
be: Вы сапраўды хочаце выйсці з Proton VPN?
ca: Esteu segur que voleu tancar la sessió de Proton VPN?
cs: Jste si jisti, že se chcete odhlásit z Proton VPN?
da: Er du sikker på, at du vil logge ud af Proton VPN?
de: Bist du sicher, dass du dich von Proton VPN abmelden willst?
el: Είστε σίγουροι ότι θέλετε να αποσυνδεθείτε από το Proton VPN;
es: ¿Está seguro de que desea cerrar la sesión de Proton VPN?
es_419: ¿En verdad desea cerrar la sesión de Proton VPN?
fi: Haluatko varmasti kirjautua ulos Proton VPN:stä?
fil: Sigurado ka bang gusto mong mag-sign out sa Proton VPN?
fr: Êtes-vous sûr de vouloir vous déconnecter de Proton VPN ?
hu: Biztos, hogy kijelentkezik Proton VPN-ből?
id: Apakah Anda yakin ingin keluar dari Proton VPN?
it: Sei sicuro di volerti disconnettere da Proton VPN?
ja: 本当にProton VPNからサインアウトしますか？
ka: დარწმუნებული ბრძანდებით, რომ გნებავთ, Proton VPN-დან გახვიდეთ?
ko: Proton VPN에서 로그아웃하시겠습니까?
nb: Er du sikker på at du vil logge ut av Proton VPN?
nl: Weet u zeker dat u wilt uitloggen op Proton VPN?
pl: Czy na pewno chcesz się wylogować z Proton VPN?
pt: Tem a certeza que deseja sair do Proton VPN?
pt_br: Você tem certeza de que deseja sair do Proton VPN?
ro: Vă deconectați din Proton VPN?
ru: Вы уверены, что хотите выйти из Proton VPN?
sk: Skutočne sa chcete odhlásiť z Proton VPN?
sl: Ali ste prepričani, da se želite izpisati iz storitve Proton VPN?
sv: Är du säker på att du vill logga ut från Proton VPN?
th: แน่ใจหรือไม่ว่าต้องการออกจากระบบ Proton VPN?
tr: Proton VPN uygulamasından çıkmak istediğinize emin misiniz?
uk: Ви дійсно хочете вийти з Proton VPN?
vi: Có chắc chắn muốn đăng xuất khỏi Proton VPN?
zh_hans: 您确定要退出 Proton VPN 吗？
zh_hant: 您確定要登出 Proton VPN 嗎？

source: Available with Proton VPN Plus
ar: متوفر مع اشتراك Proton VPN Plus
be: Даступна з Proton VPN Plus
ca: Disponible amb el Proton VPN Plus
cs: K dispozici s Proton VPN Plus
da: Tilgængelig med Proton VPN Plus
de: Verfügbar mit Proton VPN Plus
el: Διατίθεται με το Proton VPN Plus
es: Disponible con Proton VPN Plus
es_419: Disponible con Proton VPN Plus
fi: Saatavilla Proton VPN Plussalla
fil: Available sa Proton VPN Plus
fr: Disponible avec Proton VPN Plus
hu: Proton VPN Plus csomagban érhető el
id: Tersedia dengan Proton VPN Plus
it: Disponibile con Proton VPN Plus
ja: Proton VPN Plusで利用可能
ka: ხელმისაწვდომა Proton VPN Plus-თან ერთად
ko: Proton VPN Plus로 이용가능
nb: Tilgjengelig med Proton VPN Plus
nl: Beschikbaar met Proton VPN Plus
pl: Funkcja dostępna w planie Proton VPN Plus
pt: Disponível com o Proton VPN Plus
pt_br: Disponível com Proton VPN Plus
ro: Disponibil cu Proton VPN Plus
ru: Доступно с Proton VPN Plus
sk: Dostupné s Proton VPN Plus
sl: Na voljo s storitvijo Proton VPN Plus
sv: Tillgänglig med Proton VPN Plus
th: ใช้ได้กับ Proton VPN Plus
tr: Proton VPN Plus ile kullanılabilir
uk: Доступно з Proton VPN Plus
vi: Có sẵn trong Proton VPN Plus
zh_hans: 可使用 Proton VPN Plus
zh_hant: 適用於 Proton VPN Plus

source: Cancel
ar: إلغاء
be: Скасаваць
ca: Cancel·la
cs: Zrušit
da: Annullér
de: Abbrechen
el: Ακύρωση
es: Cancelar
es_419: Cancelar
fa: انصراف
fi: Peru
fil: Kanselahin
fr: Annuler
hu: Mégsem
id: Batal
it: Annulla
ja: キャンセル
ka: გაუქმება
ko: 취소
nb: Avbryt
nl: Annuleren
pl: Anuluj
pt: Cancelar
pt_br: Cancelar
ro: Anulare
ru: Отменить
sk: Zrušiť
sl: Prekliči
sv: Avbryt
th: ยกเลิก
tr: İptal
uk: Скасувати
vi: Hủy
zh_hans: 取消
zh_hant: 取消

source: Connected
ar: مُتصل
be: Падключана
ca: Connectat
cs: Připojeno
da: Forbundet
de: Verbunden
el: Συνδεδεμένο
es: Conectado
es_419: Conectado
fa: متصل
fi: Yhdistetty
fil: Konektado
fr: Connecté
hu: Csatlakoztatva
id: Terhubung
it: Connesso
ja: 接続完了
ka: დაკავშირებულია
ko: 연결됨
nb: Tilkoblet
nl: Verbonden
pl: Połączono
pt: Ligado
pt_br: Conectado
ro: Conectat
ru: Подключено
sk: Pripojené
sl: Povezano
sv: Ansluten
th: เชื่อมต่อแล้ว
tr: Bağlı
uk: Під'єднано
vi: Đã kết nối
zh_hans: 已连接
zh_hant: 已連線

source: Connecting
ar: جاري الاتصال
be: Падключэнне
ca: S'està connectant
cs: Připojování
da: Forbinder
de: Verbindung wird hergestellt
el: Γίνεται σύνδεση
es: Conectando
es_419: Conectando
fa: درحال اتصال
fi: Yhdistetään
fil: Kumokonekta
fr: Connexion en cours
hu: Kapcsolódás
id: Menghubungkan
it: Connessione in corso
ja: 接続中
ka: მიერთება
ko: 연결 중
nb: Kobler til
nl: Verbinding maken
pl: Łączenie
pt: A ligar
pt_br: Conectando
ro: Se conectează
ru: Подключение
sk: Pripájanie
sl: Povezovanje
sv: Ansluter
th: กำลังเชื่อมต่อ
tr: Bağlanıyor
uk: З'єднання
vi: Đang kết nối
zh_hans: 正在连接
zh_hant: 連線中

source: Connection failed
ar: فشل الإتصال
be: Збой падключэння
ca: Error de connexió
cs: Připojení selhalo
da: Forbindelse mislykkedes
de: Verbindung fehlgeschlagen
el: Αποτυχία σύνδεσης
es: Error de conexión
es_419: Error de conexión
fa: ﺍﺗﺼﺎﻝ ﻧﺎﻣﻮﻓﻖ ﺑﻮﺩ
fi: Yhteys epäonnistui
fil: Nabigo ang koneksyon
fr: La connexion n'a pas abouti.
hu: Sikertelen kapcsolódás
id: Koneksi gagal
it: Connessione non riuscita
ja: 接続に失敗
ka: შეერთების შეცდომა
ko: 연결 실패
nb: Tilkobling mislyktes
nl: Verbinding mislukt
pl: Połączenie nie powiodło się
pt: Erro de ligação
pt_br: Erro na conexão
ro: Conexiunea a eșuat
ru: Сбой подключения
sk: Pripojenie zlyhalo
sl: Povezava ni uspela
sv: Anslutning misslyckades
th: การเชื่อมต่อล้มเหลว
tr: Bağlantı kurulamadı
uk: Не вдалося встановити з'єднання
vi: Kết nối thất bại
zh_hans: 连接失败
zh_hant: 連線失敗

source: Contact us
ar: تواصل معنا
be: Звязацца з намі
ca: Contacteu amb nosaltres
cs: Kontaktujte nás
da: Kontakt os
de: Kontaktiere uns
el: Επικοινωνήστε μαζί μας
es: Contáctanos
es_419: Contáctenos
fa: تماس با ما
fi: Ota yhteyttä
fil: Makipag-ugnayan sa amin
fr: Contactez-nous
hu: Lépjen velünk kapcsolatba
id: Hubungi kami
it: Contattaci
ja: お問い合わせ
ka: დაგვიკავშირდით
ko: 문의하기
nb: Kontakt oss
nl: Neem contact op
pl: Skontaktuj się z nami
pt: Contacte-nos
pt_br: Contate-nos
ro: Contactați-ne
ru: Свяжитесь с нами
sk: Kontaktujte nás
sl: Stopite v stik z nami
sv: Kontakta oss
th: ติดต่อเรา
tr: Bizimle görüşün
uk: Зв'язатися з нами
vi: Liên hệ
zh_hans: 联系我们
zh_hant: 聯絡我們

source: Create account
ar: إنشاء حساب
be: Стварыць уліковы запіс
ca: Crea un compte
cs: Vytvořit účet
da: Opret konto
de: Konto erstellen
el: Δημιουργία λογαριασμού
es: Crear una cuenta
es_419: Crear una cuenta
fa: ساختن حساب
fi: Luo tili
fil: Gumawa ng account
fr: Créer un compte
hu: Fiók létrehozása
id: Buat akun
it: Crea un account
ja: アカウントを作成する
ka: ანგარიშის შექმნა
ko: 계정 만들기
nb: Opprett konto
nl: Maak account
pl: Utwórz konto
pt: Criar uma conta
pt_br: Criar conta
ro: Creare cont
ru: Создать аккаунт
sk: Vytvoriť účet
sl: Ustvarite račun
sv: Skapa konto
th: สร้างบัญชี
tr: Hesap aç
uk: Зареєструватися
vi: Tạo tài khoản
zh_hans: 创建账户
zh_hant: 建立帳號

source: Create your Proton Account
ar: أنشئ حسابك في Proton
be: Стварыце ўліковы запіс Proton
ca: Creeu el vostre Compte Proton
cs: Vytvořte si Účet Proton
da: Opret din Proton-konto
de: Erstelle dein Proton-Konto
el: Δημιουργήστε τον λογαριασμό σας Proton
es: Crea tu cuenta Proton
es_419: Cree la cuenta de Proton
fa: حساب Proton خود را ایجاد کنید
fi: Luo Proton-tilisi
fil: Gumawa ng Proton Account
fr: Créez votre compte Proton
hu: Proton fiók létrehozása
id: Buat Akun Proton Anda
it: Crea il tuo Account Proton
ja: Proton アカウントを作成
ka: Proton-ის თქვენი ანგარიშის შექმნა
ko: Proton 계정 만들기
nb: Opprett din Proton-konto
nl: Maak uw Proton Account aan
pl: Utwórz konto Proton
pt: Criar conta Proton
pt_br: Crie sua conta Proton
ro: Creare cont Proton
ru: Создайте свой аккаунт Proton
sk: Vytvorte si Váš Proton účet
sl: Ustvarite vaš Proton račun
sv: Skapa ditt Proton-konto
th: สร้างบัญชี Proton ของคุณ
tr: Proton hesabınızı oluşturun
uk: Створіть свій обліковий запис Proton
vi: Tạo tài khoản Proton của bạn
zh_hans: 创建您的 Proton 账户
zh_hant: 建立您的 Proton 帳號

source: Disconnect
ar: اقطع الاتصال
be: Адключыцца
ca: Desconnecta
cs: Odpojit
da: Afbryd
de: Verbindung trennen
el: Αποσύνδεση
es: Desconectar
es_419: Desconectar
fa: قطع ارتباط
fi: Katkaise
fil: I-disconnect
fr: Se déconnecter
hu: Kapcsolat bontása
id: Putuskan
it: Disconnetti
ja: 接続解除
ka: გათიშვა
ko: 연결 끊기
nb: Koble fra
nl: Verbinding verbreken
pl: Rozłącz
pt: Desconectar
pt_br: Desconectar
ro: Deconectare
ru: Отключиться
sk: Odpojiť
sl: Prekini povezavo
sv: Koppla från
th: ยกเลิกการเชื่อมต่อ
tr: Bağlantıyı kes
uk: Від'єднатися
vi: Ngắt kết nối
zh_hans: 断开连接
zh_hant: 斷線

source: Disconnecting
ar: جارٍ قطع الاتصال
be: Адключэнне
ca: S'està desconnectant
cs: Odpojování
da: Afbryder forbindelsen
de: Verbindung wird getrennt
el: Γίνεται Αποσύνδεση
es: Desconectando
es_419: Desconectando
fa: در حال قطع اتصال
fi: Katkaistaan yhteyttä
fil: Nagdi-disconnect
fr: Déconnexion
hu: Leválasztás
id: Memutuskan
it: Disconnessione in corso
ja: 切断中
ka: გათიშვა
ko: 연결을 끊는 중
nb: Kobler fra
nl: Verbinding verbreken
pl: Rozłączanie
pt: A desligar
pt_br: Desconectando
ro: Se deconectează
ru: Отключение
sk: Odpája sa
sl: Prekinjanje povezave
sv: Kopplar från
th: กำลังยกเลิกการเชื่อมต่อ
tr: Bağlantı kesiliyor
uk: Роз'єднання
vi: Ngắt kết nối
zh_hans: 正在断开连接
zh_hant: 正在中斷連線

source: Email
ar: البريد الإلكتروني
be: Электронная пошта
ca: Correu electrònic
de: E-Mail-Adresse
es: Correo electrónico
es_419: Correo electrónico
fr: Adresse e-mail
ka: ელფოსტა
nb: E-post
nl: E-mailadres
sl: E-pošta
sv: E-post
tr: E-posta
zh_hans: 邮箱

source: Error
ar: خطأ
be: Памылка
cs: Chyba
da: Fejl
de: Fehler
el: Σφάλμα
fa: خطا
fi: Virhe
fr: Erreur
hu: Hiba
id: Kesalahan
it: Errore
ja: エラー
ka: შეცდომა
ko: 오류
nb: Feil
nl: Fout
pl: Błąd
pt: Erro
pt_br: Erro
ro: Eroare
ru: Ошибка
sk: Chyba
sl: Napaka
sv: Fel
th: เกิดเหตุผิดพลาดขึ้น
tr: Hata
uk: Помилка
vi: Lỗi
zh_hans: 出错
zh_hant: 錯誤

source: Failed to send report
ar: فشل إرسال التقرير
be: Не ўдалося адправіць справаздачу
ca: No s'ha pogut enviar l'informe
cs: Odeslání hlášení selhalo
da: Kunne ikke sende rapport
de: Fehler beim Senden des Berichts
el: Αποτυχία αποστολής αναφοράς
es: Error al enviar el informe
es_419: No se pudo enviar el informe
fr: Impossible d'envoyer le rapport
ka: ანგარიშის გაგზავნა ჩავარდა
nb: Kunne ikke sende rapporten
nl: Rapport kon niet verzonden worden
ro: Eroare la trimiterea raportului.
sk: Odoslanie hlásenia zlyhalo
sl: Poročila ni bilo mogoče poslati
sv: Misslyckades att skicka rapport
tr: Bildirim gönderilemedi
zh_hans: 发送报告失败

source: Fastest
ar: الأسرع
be: Найхутчэйшы
ca: El més ràpid
cs: Nejrychlejší
da: Hurtigst
de: Am schnellsten
el: Γρηγορότερο
es: Más rápido
es_419: Más rápido
fa: سریع‌ترین
fi: Nopein
fil: Pinakamabilis
fr: Le plus rapide
hu: Leggyorsabb
id: Tercepat
it: Più veloce
ja: 最速
ka: უსწრაფესი
ko: 가장 빠르게
nb: Raskeste
nl: Snelste
pl: Najszybszy
pt: O mais rápido
pt_br: Mais rápido
ro: Cel mai rapid
ru: Быстрейший
sk: Najrýchlejší
sl: Najhitrejše
sv: Snabbast
th: เร็วที่สุด
tr: En hızlı
uk: Найшвидші
vi: Nhanh nhất
zh_hans: 最快
zh_hant: 最快速

source: Generate new code
ar: توليد رموز جديدة
be: Згенерыраваць новы код
ca: Genera un codi nou
cs: Vygenerovat nový kód
da: Generer ny kode
de: Neuen Code generieren
el: Δημιουργία νέου κωδικού
es: Generar un nuevo código
es_419: Generar otro código
fi: Luo uusi koodi
fil: Mag-generate ng bagong code
fr: Générer un nouveau code
hu: Új kód generálása
id: Buat kode baru
it: Genera un nuovo codice
ja: 新しいコードを生成
ka: ახალი კოდის გენერაცია
ko: 새 코드 생성하기
nb: Generer ny kode
nl: Genereer nieuwe code
pl: Generuj nowy kod
pt: Gerar um novo código
pt_br: Gerar um novo código
ro: Generare cod nou
ru: Сгенерировать новый код
sk: Vygenerovať nový kód
sl: Ustvari novo kodo
sv: Generera ny kod
th: สร้างรหัสใหม่
tr: Yeni kod oluştur
uk: Згенерувати новий код
vi: Tạo mã mới
zh_hans: 生成新代码
zh_hant: 產生新的代碼

source: Get application logs
ar: الحصول على سجلات التطبيق
be: Паглядзець журналы праграмы
ca: Obtenir els registres de l'aplicació
cs: Získat logy aplikace
da: Hent applikationslogfiler
de: Anwendungsprotokolle abrufen
el: Λήψη αρχείων καταγραφής εφαρμογής
es: Obtener registros de la aplicación
es_419: Obtener los registros de la aplicación
fi: Näytä sovelluslokit
fr: Obtenir les journaux de l'application
ja: アプリのログを取得
ka: აპლიკაციის ჟურნალის მიღება
nb: Hent applikasjonslogger
nl: Applicatielogboeken ophalen
pt_br: Obter os registros do aplicativo
ro: Obținere jurnale aplicație
sk: Zobraziť záznamy aplikácie
sl: Pridobi dnevnike aplikacije
sv: Hämta applikationsloggar
tr: Uygulama günlüklerini al
zh_hans: 获取应用日志

source: Got it
ar: أحصل عليها
be: Зразумела
ca: D'acord
cs: Rozumím
da: Forstået
de: Verstanden
el: Το κατάλαβα
es: Entendido
es_419: Entendido
fa: فهمیدم
fi: Selvä
fil: Naintindihan
fr: J'ai compris
hu: Értem
id: Dimengerti
it: Ho capito
ja: はい
ka: გავიგე
ko: 알겠습니다
nb: Skjønner
nl: Begrepen
pl: Ok
pt: Entendido
pt_br: Entendi
ro: Am înțeles
ru: Понятно
sk: Rozumiem
sl: Razumem
sv: Förstått
th: รับทราบ
tr: Anladım
uk: Зрозуміло
vi: Đã hiểu
zh_hans: 知道了
zh_hant: 了解

source: Home
ar: الرئيسية
be: Галоўная
ca: Inici
cs: Domů
da: Hjem
de: Startseite
el: Αρχική
es: Inicio
es_419: Inicio
fa: خانه
fi: Aloitus
fr: Accueil
hu: Otthoni
id: Beranda
ja: ホーム
ka: მთავარი
ko: 홈
nb: Hjem
nl: Start
pl: Strona główna
pt: Início
pt_br: Início
ro: Început
ru: Главная
sk: Domov
sl: Domov
sv: Hem
th: หน้าหลัก
tr: Giriş
uk: Домівка
vi: Trang chủ
zh_hans: 首页
zh_hant: 首頁
